// data.js
export const citiesByCountry = {
    austria: ["Відень", "Грац", "Зальцбург", "Лінц", "Інсбрук"],
    belgium: ["Брюссель", "Антверпен", "Гент", "Брюгге", "Льєж"],
    bulgaria: ["Софія", "Пловдив", "Варна", "Бургас", "Русе"],
    croatia: ["Загреб", "Спліт", "Рієка", "Дубровник", "Осієк"],
    poland: ["Варшава", "Краків", "Вроцлав", "Гданськ", "Познань"],
    germany: ["Берлін", "Мюнхен", "Гамбург", "Кельн", "Франкфурт"],
    slovakia: ["Братислава", "Кошице", "Прешов", "Жиліна", "Нітра"],
    romania: ["Бухарест", "Клуж-Напока", "Тімішоара", "Ясси", "Констанца"],
  };
  